description.threshold=\u8B66\u544A\u306E\u5408\u8A08\u304C\u3053\u306E\u95BE\u5024\u3092\u8D85\u3048\u305F\u5834\u5408\u306B\u306F\u3001\u30D3\u30EB\u30C9\u3092\u4E0D\u5B89\u5B9A\u3068\u307F\u306A\u3057\u307E\u3059\u3002\
                   \u6307\u5B9A\u304C\u7121\u3044\u5834\u5408\u306B\u306F\u3001\u8B66\u544A\u306E\u5408\u8A08\u306B\u3088\u3063\u3066\u4E0D\u5B89\u5B9A\u3068\u307F\u306A\u3059\u3053\u3068\u306F\u3042\u308A\u307E\u305B\u3093\u3002
description.newThreshold=\u65B0\u3057\u304F\u5897\u3048\u305F\u8B66\u544A\u306E\u6570\u304C\u3053\u306E\u95BE\u5024\u3092\u8D85\u3048\u305F\u5834\u5408\u306B\u306F\u3001\u30D3\u30EB\u30C9\u3092\u4E0D\u5B89\u5B9A\u3068\u307F\u306A\u3057\u307E\u3059\u3002\
                   \u6307\u5B9A\u304C\u7121\u3044\u5834\u5408\u306B\u306F\u3001\u65B0\u3057\u304F\u5897\u3048\u305F\u8B66\u544A\u306E\u6570\u306B\u3088\u3063\u3066\u4E0D\u5B89\u5B9A\u3068\u307F\u306A\u3059\u3053\u3068\u306F\u3042\u308A\u307E\u305B\u3093\u3002
description.failureThreshold=\u8B66\u544A\u306E\u5408\u8A08\u304C\u3053\u306E\u95BE\u5024\u3092\u8D85\u3048\u305F\u5834\u5408\u306B\u306F\u3001\u30D3\u30EB\u30C9\u3092\u5931\u6557\u3068\u307F\u306A\u3057\u307E\u3059\u3002\
                   \u6307\u5B9A\u304C\u7121\u3044\u5834\u5408\u306B\u306F\u3001\u8B66\u544A\u306E\u5408\u8A08\u306B\u3088\u3063\u3066\u5931\u6557\u3068\u307F\u306A\u3059\u3053\u3068\u306F\u3042\u308A\u307E\u305B\u3093\u3002
description.newFailureThreshold=\u65B0\u3057\u304F\u5897\u3048\u305F\u8B66\u544A\u306E\u6570\u304C\u3053\u306E\u95BE\u5024\u3092\u8D85\u3048\u305F\u5834\u5408\u306B\u306F\u3001\u30D3\u30EB\u30C9\u3092\u5931\u6557\u3068\u307F\u306A\u3057\u307E\u3059\u3002\
                   \u6307\u5B9A\u304C\u7121\u3044\u5834\u5408\u306B\u306F\u3001\u65B0\u3057\u304F\u5897\u3048\u305F\u8B66\u544A\u306E\u6570\u306B\u3088\u3063\u3066\u5931\u6557\u3068\u307F\u306A\u3059\u3053\u3068\u306F\u3042\u308A\u307E\u305B\u3093\u3002
description.healthy=\u8B66\u544A\u304C\u6307\u5B9A\u306E\u6570\u3088\u308A\u5C11\u306A\u3044\u5834\u5408\u306B\u306F\u3001\u72B6\u614B\u3092\uFF11\uFF10\uFF10\uFF05\u3068\u5831\u544A\u3057\u307E\u3059\u3002
description.unhealthy=\u8B66\u544A\u304C\u6307\u5B9A\u306E\u6570\u3088\u308A\u591A\u3044\u5834\u5408\u306B\u306F\u3001\u72B6\u614B\u3092\uFF10\uFF05\u3068\u5831\u544A\u3057\u307E\u3059\u3002
description.status=\u30D3\u30EB\u30C9\u306E\u30B9\u30C6\u30FC\u30BF\u30B9\u3068\u72B6\u614B\u3092\u8A2D\u5B9A\u3057\u307E\u3059\u3002\
          \u5408\u8A08\u3084\u65B0\u898F\u306E\u8B66\u544A\u6570\u304C\u6307\u5B9A\u306E\u95BE\u5024\u3092\u8D85\u3048\u305F\u5834\u5408\u306B\u3001\u30B9\u30C6\u30FC\u30BF\u30B9\u3092\u4E0D\u5B89\u5B9A\uFF0F\u5931\u6557\u3068\u307F\u306A\u3057\u307E\u3059\u3002\
          \u30D3\u30EB\u30C9\u306E\u72B6\u614B\u3082\u307E\u305F\u95BE\u5024\u306B\u3088\u3063\u3066\u5B9A\u7FA9\u3055\u308C\u307E\u3059\u3002\
          \u8B66\u544A\u306E\u6570\u304C\u4E21\u95BE\u5024\u306E\u9593\u306B\u3042\u308B\u5834\u5408\u3001\u4E2D\u9593\u5024\u306B\u306A\u308A\u307E\u3059\u3002
description.useDeltaValues=\
  \u65B0\u898F\u306E\u8B66\u544A\u6570\u3092\u3001\u5143\u306E\u30D3\u30EB\u30C9\u306E\u8B66\u544A\u6570\u304B\u3089\u73FE\u5728\u306E\u30D3\u30EB\u30C9\u306E\u8B66\u544A\u6570\u3092\u6E1B\u7B97\u3057\u3066\u7B97\u51FA\u3057\u307E\u3059\u3002\u3082\u3057\u3001\u30D3\u30EB\u30C9\u3067\u8B66\u544A\u306E\u4FEE\u6B63\u3068\u65B0\u898F\u306E\u8B66\u544A\u304C\u3042\u308B\u5834\u5408\u3001\
  \u9593\u9055\u3063\u305F\u7D50\u679C\u306B\u306A\u308B\u304B\u3082\u3057\u308C\u307E\u305B\u3093\u3002\u30C1\u30A7\u30C3\u30AF\u30DC\u30C3\u30AF\u30B9\u3092\u30C1\u30A7\u30C3\u30AF\u3057\u306A\u3044\u5834\u5408\u3001\u73FE\u5728\u306E\u30D3\u30EB\u30C9\u306E\u8B66\u544A\u306B\u542B\u307E\u308C\u3066\u3044\u3066\u3001\u5143\u306E\u30D3\u30EB\u30C9\u306E\u8B66\u544A\u306B\u542B\u307E\u308C\u3066\u3044\u306A\u3044 \
  \u8B66\u544A\u306E\u6570\u3068\u3057\u307E\u3059\u3002\u3053\u306E\u5834\u5408\u3001\u8B66\u544A\u6570\u304C\u6E1B\u5C11\u3057\u3066\u3044\u3066\u3082\u65B0\u3057\u3044\u8B66\u544A\u3092\u3059\u3079\u3066\u691C\u51FA\u3057\u307E\u3059\u3002\u3057\u304B\u3057\u3001\u8B66\u544A\u306E\u3061\u3087\u3063\u3068\u3057\u305F\u5909\u66F4(\u30E1\u30BD\u30C3\u30C9\u540D\u3084\u5909\u6570\u540D\u306E\u30EA\u30D5\u30A1\u30AF\u30BF\u30EA\u30F3\u30B0\u306A\u3069)\
  \u306B\u3088\u3063\u3066\u3001\u8AA4\u691C\u51FA\u3059\u308B\u3053\u3068\u3082\u3042\u308A\u307E\u3059\u3002
description.limit=\u30B9\u30C6\u30FC\u30BF\u30B9\u3068\u72B6\u614B\u3092\u5224\u65AD\u3059\u308B\u8B66\u544A\u306E\u91CD\u8981\u5EA6\u3092\u6307\u5B9A\u3057\u307E\u3059\u3002
Use\ delta\ for\ new\ warnings=\u8B66\u544A\u6570\u306E\u5DEE\u5206\u3067\u65B0\u898F\u8B66\u544A\u3092\u691C\u51FA
Build\ status=\u30D3\u30EB\u30C9\u30B9\u30C6\u30FC\u30BF\u30B9
Priority\ evaluation=\u96C6\u8A08\u3059\u308B\u91CD\u8981\u5EA6
Only\ priority\ high=\u91CD\u8981\u5EA6High\u306E\u307F
Priorities\ high\ and\ normal=\u91CD\u8981\u5EA6High\u3068Normal
All\ priorities=\u5168\u3066
Thresholds\:=\u95BE\u5024
New=\u65B0\u898F
Total=\u5408\u8A08
