description.useDeltaValues=\
  \u65b0\u898f\u306e\u8b66\u544a\u6570\u3092\u3001\u5143\u306e\u30d3\u30eb\u30c9\u306e\u8b66\u544a\u6570\u304b\u3089\u73fe\u5728\u306e\u30d3\u30eb\u30c9\u306e\u8b66\u544a\u6570\u3092\u6e1b\u7b97\u3057\u3066\u691c\u51fa\u3057\u307e\u3059\u3002\u3082\u3057\u3001\u30d3\u30eb\u30c9\u3067\u8b66\u544a\u306e\u4fee\u6b63\u3068\u65b0\u898f\u306e\u8b66\u544a\u304c\u3042\u308b\u5834\u5408\u3001\
  \u9593\u9055\u3063\u305f\u7d50\u679c\u306b\u306a\u308b\u304b\u3082\u3057\u308c\u307e\u305b\u3093\u3002\u30c1\u30a7\u30c3\u30af\u30dc\u30c3\u30af\u30b9\u3092\u30c1\u30a7\u30c3\u30af\u3057\u306a\u3044\u5834\u5408\u3001\u73fe\u5728\u306e\u30d3\u30eb\u30c9\u306e\u8b66\u544a\u306b\u542b\u307e\u308c\u3066\u3044\u3066\u3001\u5143\u306e\u30d3\u30eb\u30c9\u306e\u8b66\u544a\u306b\u542b\u307e\u308c\u3066\u3044\u306a\u3044 \
  \u8b66\u544a\u306e\u6570\u3068\u3057\u307e\u3059\u3002\u3053\u306e\u5834\u5408\u3001\u8b66\u544a\u6570\u304c\u6e1b\u5c11\u3057\u3066\u3044\u3066\u3082\u65b0\u3057\u3044\u8b66\u544a\u3092\u3059\u3079\u3066\u691c\u51fa\u3057\u307e\u3059\u3002\u3057\u304b\u3057\u3001\u8b66\u544a\u306e\u3061\u3087\u3063\u3068\u3057\u305f\u5909\u66f4(\u30e1\u30bd\u30c3\u30c9\u540d\u3084\u5909\u6570\u540d\u306e\u30ea\u30d5\u30a1\u30af\u30bf\u30ea\u30f3\u30b0\u306a\u3069)\
  \u306b\u3088\u3063\u3066\u3001\u8aa4\u691c\u51fa\u3059\u308b\u3053\u3068\u3082\u3042\u308a\u307e\u3059\u3002
description.status.total=\
  \u8b66\u544a\u306e\u5408\u8a08\u6570\u304c\u6b21\u306e\u95be\u5024\u306e1\u3064\u3067\u3082\u8d85\u3048\u305f\u5834\u5408\u3001\u30d3\u30eb\u30c9\u306e\u30b9\u30c6\u30fc\u30bf\u30b9\u3092\u4e0d\u5b89\u5b9a\u304b\u5931\u6557\u306b\u5909\u66f4\u3057\u307e\u3059\u3002\
  0\u306b\u3059\u308b\u3068\u30011\u500b\u306e\u8b66\u544a\u3067\u3082\u30b9\u30c6\u30fc\u30bf\u30b9\u306f\u5909\u66f4\u3055\u308c\u307e\u3059\u3002\
  \u8b66\u544a\u6570\u306b\u3088\u3063\u3066\u30b9\u30c6\u30fc\u30bf\u30b9\u3092\u5909\u66f4\u3057\u306a\u3044\u306e\u3067\u3042\u308c\u3070\u3001\u4f55\u3082\u8a2d\u5b9a\u3057\u306a\u3044\u3067\u7a7a\u6b04\u306e\u307e\u307e\u306b\u3057\u3066\u304f\u3060\u3055\u3044\u3002
title.status.total=\u30d3\u30eb\u30c9\u30b9\u30c6\u30fc\u30bf\u30b9\u306e\u95be\u5024(\u5408\u8a08\u6570)
description.status.new=\
  \u65b0\u898f\u8b66\u544a\u6570\u304c\u6b21\u306e\u95be\u5024\u306e1\u3064\u3067\u3082\u8d85\u3048\u305f\u5834\u5408\u3001\u30d3\u30eb\u30c9\u306e\u30b9\u30c6\u30fc\u30bf\u30b9\u3092\u4e0d\u5b89\u5b9a\u304b\u5931\u6557\u306b\u5909\u66f4\u3057\u307e\u3059\u3002
title.status.new=\u30d3\u30eb\u30c9\u30b9\u30c6\u30fc\u30bf\u30b9\u306e\u95be\u5024(\u65b0\u898f\u8b66\u544a)
description.unstableTotal=\u8b66\u544a\u306e\u5408\u8a08\u304c\u3053\u306e\u95be\u5024\u3092\u8d85\u3048\u305f\u5834\u5408\u306b\u306f\u3001\u30d3\u30eb\u30c9\u3092\u4e0d\u5b89\u5b9a\u3068\u307f\u306a\u3057\u307e\u3059\u3002
description.failedTotal=\u8b66\u544a\u306e\u5408\u8a08\u304c\u3053\u306e\u95be\u5024\u3092\u8d85\u3048\u305f\u5834\u5408\u306b\u306f\u3001\u30d3\u30eb\u30c9\u3092\u5931\u6557\u3068\u307f\u306a\u3057\u307e\u3059\u3002
description.unstableNew=\u65b0\u3057\u304f\u5897\u3048\u305f\u8b66\u544a\u306e\u6570\u304c\u3053\u306e\u95be\u5024\u3092\u8d85\u3048\u305f\u5834\u5408\u306b\u306f\u3001\u30d3\u30eb\u30c9\u3092\u4e0d\u5b89\u5b9a\u3068\u307f\u306a\u3057\u307e\u3059\u3002
description.failedNew=\u65b0\u3057\u304f\u5897\u3048\u305f\u8b66\u544a\u306e\u6570\u304c\u3053\u306e\u95be\u5024\u3092\u8d85\u3048\u305f\u5834\u5408\u306b\u306f\u3001\u30d3\u30eb\u30c9\u3092\u5931\u6557\u3068\u307f\u306a\u3057\u307e\u3059\u3002

compute.new.title=\u65b0\u898f\u8b66\u544a\u3092\u691c\u51fa

Use\ delta\ for\ new\ warnings=\u8b66\u544a\u6570\u306e\u5dee\u5206\u3067\u65b0\u898f\u8b66\u544a\u3092\u691c\u51fa

All\ priorities=\u5168\u3066
Priority\ high=\u91cd\u8981\u5ea6High
Priority\ normal=\u91cd\u8981\u5ea6Normal
Priority\ low=\u91cd\u8981\u5ea6Low
