# The MIT License
#
# Copyright (c) 2004-2010, Sun Microsystems, Inc.
#
# Permission is hereby granted, free of charge, to any person obtaining a copy
# of this software and associated documentation files (the "Software"), to deal
# in the Software without restriction, including without limitation the rights
# to use, copy, modify, merge, publish, distribute, sublicense, and/or sell
# copies of the Software, and to permit persons to whom the Software is
# furnished to do so, subject to the following conditions:
#
# The above copyright notice and this permission notice shall be included in
# all copies or substantial portions of the Software.
#
# THE SOFTWARE IS PROVIDED "AS IS", WITHOUT WARRANTY OF ANY KIND, EXPRESS OR
# IMPLIED, INCLUDING BUT NOT LIMITED TO THE WARRANTIES OF MERCHANTABILITY,
# FITNESS FOR A PARTICULAR PURPOSE AND NONINFRINGEMENT. IN NO EVENT SHALL THE
# AUTHORS OR COPYRIGHT HOLDERS BE LIABLE FOR ANY CLAIM, DAMAGES OR OTHER
# LIABILITY, WHETHER IN AN ACTION OF CONTRACT, TORT OR OTHERWISE, ARISING FROM,
# OUT OF OR IN CONNECTION WITH THE SOFTWARE OR THE USE OR OTHER DEALINGS IN
# THE SOFTWARE.

All\ priorities=Toutes les priorit\u00E9s
Build\ status=\u00C9tat du build
New=Nouveau
Thresholds:=Seuils:
description.failureThreshold=Si le nombre total de warnings exc\u00E8de ce seuil, le build est consid\u00E9r\u00E9 en echec. Laisser ce champs vide si l''echec du build ne doit pas d\u00E9pendre du nombre total de warnings.
description.healthy=Consid\u00E9rer que la sant\u00E9 est \u00E0 100% quand le nombre de warnings est inf\u00E9rieur \u00E0 cette valeur.
description.limit=D\u00E9termine quelles priorit\u00E9s doivent \u00EAtre consid\u00E9r\u00E9es pour \u00E9valuer le statut et la sant\u00E9 du build
description.newFailureThreshold=Si le nombre de nouveaux warnings exc\u00E8de ce seuil, le build est consid\u00E9r\u00E9 en echec. Laisser ce champs vide si l''echec du build ne doit pas d\u00E9pendre du nombre de nouveaux warnings.
description.newThreshold=Si le nombre de nouveaux warnings exc\u00E8de ce seuil, le build est consid\u00E9r\u00E9 instable. Laisser ce champs vide si la stabilit\u00E9 du build ne doit pas d\u00E9pendre du nombre de nouveaux warnings.
description.status=Configurer le statut et la sant\u00E9 du build. Un build est consid\u00E9r\u00E9 instable ou en \u00E9chec si le nombre de nouveau warnings ou leur total exc\u00E8de le seuil sp\u00E9cifi\u00E9. La sant\u00E9 du build est aussi d\u00E9termin\u00E9e par des seuils. Si le nombre de warnings est entre les seuils sp\u00E9cifi\u00E9s, alors la sant\u00E9 du build est interpol\u00E9e.  
description.threshold=Si le nombre total de warnings exc\u00E8de ce seuil, le build est consid\u00E9r\u00E9 instable. Laisser ce champs vide si la stabilit\u00E9 du build ne doit pas d\u00E9pendre du nombre total de warnings.
description.unhealthy=Consid\u00E9rer que la sant\u00E9 est \u00E0 0% quand le nombre de warnings est sup\u00E9rieur \u00E0 cette valeur.
